"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 8091, \"word_counts\": \"{\\\"start\\\": 8094, \\\"a\\\": 8339, \\\"little\\\": 315, \\\"girl\\\": 551, \\\"in\\\": 3479, \\\"pink\\\": 144, \\\"dress\\\": 75, \\\"going\\\": 36, \\\"into\\\": 213, \\\"wooden\\\": 60, \\\"cabin\\\": 1, \\\"end\\\": 8096, \\\"two\\\": 1669, \\\"dogs\\\": 540, \\\"on\\\": 2173, \\\"pavement\\\": 16, \\\"moving\\\": 8, \\\"toward\\\": 24, \\\"each\\\": 106, \\\"other\\\": 158, \\\"young\\\": 1006, \\\"with\\\": 1679, \\\"pigtails\\\": 4, \\\"painting\\\": 13, \\\"outside\\\": 169, \\\"the\\\": 5488, \\\"grass\\\": 329, \\\"man\\\": 1206, \\\"laying\\\": 46, \\\"bench\\\": 77, \\\"holding\\\": 267, \\\"leash\\\": 23, \\\"of\\\": 1106, \\\"dog\\\": 1421, \\\"sitting\\\": 321, \\\"ground\\\": 58, \\\"pierced\\\": 1, \\\"ears\\\": 16, \\\"is\\\": 2162, \\\"wearing\\\": 687, \\\"glasses\\\": 43, \\\"and\\\": 1571, \\\"an\\\": 406, \\\"orange\\\": 132, \\\"hat\\\": 130, \\\"small\\\": 285, \\\"child\\\": 262, \\\"climbs\\\": 21, \\\"red\\\": 551, \\\"ropes\\\": 5, \\\"playground\\\": 47, \\\"runs\\\": 130, \\\"green\\\": 244, \\\"near\\\": 218, \\\"fence\\\": 69, \\\"white\\\": 791, \\\"brown\\\": 396, \\\"standing\\\": 380, \\\"water\\\": 569, \\\"head\\\": 70, \\\"turned\\\": 6, \\\"to\\\": 626, \\\"one\\\": 197, \\\"side\\\": 64, \\\"smiling\\\": 110, \\\"boy\\\": 618, \\\"shirt\\\": 366, \\\"blue\\\": 461, \\\"jeans\\\": 44, \\\"front\\\": 260, \\\"rock\\\": 155, \\\"wall\\\": 113, \\\"overalls\\\": 2, \\\"behind\\\": 104, \\\"him\\\": 52, \\\"black\\\": 599, \\\"jumped\\\": 7, \\\"tree\\\": 80, \\\"stump\\\": 6, \\\"running\\\": 422, \\\"over\\\": 249, \\\"surface\\\": 8, \\\"snow\\\": 320, \\\"skis\\\": 8, \\\"looking\\\": 143, \\\"at\\\": 557, \\\"artwork\\\": 1, \\\"for\\\": 185, \\\"sale\\\": 3, \\\"several\\\": 101, \\\"climbers\\\": 9, \\\"row\\\": 9, \\\"are\\\": 713, \\\"climbing\\\": 106, \\\"while\\\": 310, \\\"watches\\\": 42, \\\"holds\\\": 56, \\\"line\\\": 35, \\\"large\\\": 249, \\\"away\\\": 28, \\\"from\\\": 173, \\\"sprinkler\\\": 13, \\\"after\\\": 32, \\\"yellow\\\": 254, \\\"ball\\\": 346, \\\"playing\\\": 438, \\\"field\\\": 287, \\\"toy\\\": 116, \\\"waves\\\": 33, \\\"his\\\": 436, \\\"hand\\\": 74, \\\"duck\\\": 7, \\\"surrounded\\\": 38, \\\"by\\\": 232, \\\"park\\\": 95, \\\"couple\\\": 18, \\\"baby\\\": 76, \\\"sit\\\": 76, \\\"outdoors\\\": 36, \\\"next\\\": 167, \\\"their\\\": 151, \\\"stroller\\\": 4, \\\"this\\\": 90, \\\"splashing\\\": 30, \\\"men\\\": 286, \\\"ice\\\": 39, \\\"fishing\\\": 24, \\\"tan\\\": 88, \\\"play\\\": 176, \\\"along\\\": 100, \\\"sandy\\\": 24, \\\"beach\\\": 200, \\\"climber\\\": 26, \\\"wet\\\": 49, \\\"carrying\\\": 81, \\\"through\\\": 441, \\\"kayak\\\": 21, \\\"chocolate\\\": 2, \\\"lab\\\": 4, \\\"jumps\\\": 163, \\\"too\\\": 1, \\\"late\\\": 1, \\\"get\\\": 23, \\\"as\\\": 160, \\\"captures\\\": 1, \\\"it\\\": 78, \\\"driveway\\\": 4, \\\"male\\\": 16, \\\"kneeling\\\": 5, \\\"hockey\\\": 41, \\\"goal\\\": 17, \\\"stick\\\": 86, \\\"right\\\": 16, \\\"backpack\\\": 27, \\\"buildings\\\": 16, \\\"courtyard\\\": 4, \\\"art\\\": 10, \\\"sculpture\\\": 5, \\\"reading\\\": 18, \\\"people\\\": 686, \\\"tent\\\": 15, \\\"structure\\\": 12, \\\"snowy\\\": 76, \\\"three\\\": 334, \\\"stand\\\": 124, \\\"grassy\\\": 94, \\\"person\\\": 317, \\\"kneels\\\": 6, \\\"nearby\\\": 21, \\\"there\\\": 155, \\\"skyscraper\\\": 2, \\\"distance\\\": 21, \\\"walking\\\": 274, \\\"camera\\\": 130, \\\"eating\\\": 35, \\\"pizza\\\": 2, \\\"tin\\\": 1, \\\"dish\\\": 4, \\\"rest\\\": 7, \\\"ledge\\\": 16, \\\"above\\\": 45, \\\"moutains\\\": 1, \\\"jersey\\\": 20, \\\"looks\\\": 74, \\\"down\\\": 352, \\\"many\\\": 39, \\\"boats\\\": 8, \\\"guy\\\": 26, \\\"biting\\\": 15, \\\"striped\\\": 45, \\\"jacket\\\": 137, \\\"another\\\": 106, \\\"someone\\\": 58, \\\"tv\\\": 3, \\\"food\\\": 17, \\\"rail\\\": 25, \\\"crowded\\\": 18, \\\"skateboarders\\\": 4, \\\"woman\\\": 683, \\\"paddle\\\": 11, \\\"sits\\\": 75, \\\"boat\\\": 56, \\\"plays\\\": 85, \\\"four\\\": 72, \\\"children\\\": 220, \\\"having\\\": 15, \\\"pillow\\\": 5, \\\"fight\\\": 14, \\\"take\\\": 22, \\\"break\\\": 9, \\\"construction\\\": 6, \\\"kids\\\": 99, \\\"some\\\": 115, \\\"out\\\": 153, \\\"her\\\": 196, \\\"arm\\\": 27, \\\"oncoming\\\": 1, \\\"traffic\\\": 11, \\\"train\\\": 22, \\\"ride\\\": 61, \\\"brochure\\\": 1, \\\"run\\\": 103, \\\"towards\\\": 43, \\\"rocky\\\": 35, \\\"area\\\": 84, \\\"background\\\": 92, \\\"jumping\\\": 285, \\\"off\\\": 161, \\\"high\\\": 69, \\\"diving\\\": 17, \\\"board\\\": 32, \\\"pool\\\": 134, \\\"putting\\\": 11, \\\"elevator\\\": 2, \\\"light\\\": 34, \\\"shore\\\": 31, \\\"ocean\\\": 78, \\\"skier\\\": 44, \\\"pauses\\\": 4, \\\"mountaintop\\\": 7, \\\"catch\\\": 83, \\\"shirtless\\\": 20, \\\"middle\\\": 33, \\\"busy\\\": 16, \\\"street\\\": 185, \\\"chasing\\\": 30, \\\"multicolor\\\": 7, \\\"tennis\\\": 81, \\\"seven\\\": 12, \\\"balloons\\\": 7, \\\"lined\\\": 12, \\\"up\\\": 276, \\\"nighttime\\\": 3, \\\"crowd\\\": 80, \\\"pedals\\\": 1, \\\"quickly\\\": 7, \\\"bmx\\\": 17, \\\"race\\\": 61, \\\"group\\\": 63, \\\"table\\\": 49, \\\"darkened\\\": 3, \\\"room\\\": 18, \\\"covered\\\": 67, \\\"soapy\\\": 1, \\\"getting\\\": 29, \\\"cleaned\\\": 1, \\\"falling\\\": 15, \\\"slide\\\": 63, \\\"onto\\\": 35, \\\"colored\\\": 36, \\\"floating\\\": 9, \\\"throwing\\\": 22, \\\"air\\\": 209, \\\"boys\\\": 155, \\\"making\\\": 29, \\\"silly\\\": 5, \\\"faces\\\": 18, \\\"horses\\\": 20, \\\"watching\\\": 51, \\\"fire\\\": 22, \\\"various\\\": 8, \\\"sizes\\\": 2, \\\"dock\\\": 17, \\\"rests\\\": 5, \\\"its\\\": 170, \\\"patio\\\": 2, \\\"bricks\\\": 1, \\\"artificial\\\": 3, \\\"inflated\\\": 3, \\\"riding\\\": 206, \\\"atv\\\": 5, \\\"approached\\\": 2, \\\"flamboyant\\\": 1, \\\"dressed\\\": 83, \\\"bikini\\\": 16, \\\"feathered\\\": 2, \\\"headress\\\": 1, \\\"skiers\\\": 8, \\\"sliding\\\": 36, \\\"trail\\\": 31, \\\"woods\\\": 40, \\\"mountain\\\": 120, \\\"energetic\\\": 1, \\\"boardwalk\\\": 8, \\\"evening\\\": 2, \\\"n\\\": 1, \\\"daft\\\": 1, \\\"horse\\\": 45, \\\"frozen\\\": 1, \\\"lake\\\": 63, \\\"pulling\\\": 23, \\\"sled\\\": 21, \\\"steered\\\": 1, \\\"blond\\\": 32, \\\"vest\\\": 14, \\\"steep\\\": 8, \\\"posing\\\": 62, \\\"big\\\": 32, \\\"rocks\\\": 62, \\\"hikers\\\": 5, \\\"resting\\\": 8, \\\"drawing\\\": 3, \\\"picture\\\": 88, \\\"sidewalk\\\": 85, \\\"chalk\\\": 3, \\\"being\\\": 64, \\\"sprayed\\\": 4, \\\"tunnel\\\": 17, \\\"around\\\": 137, \\\"bathing\\\": 21, \\\"suit\\\": 50, \\\"smiles\\\": 28, \\\"underwater\\\": 13, \\\"gun\\\": 8, \\\"pointed\\\": 5, \\\"stands\\\": 118, \\\"edge\\\": 41, \\\"cliff\\\": 37, \\\"helmeted\\\": 5, \\\"snowmobiles\\\": 1, \\\"wheelers\\\": 1, \\\"catching\\\": 18, \\\"wheeler\\\": 4, \\\"playfully\\\": 8, \\\"fountain\\\": 39, \\\"carries\\\": 13, \\\"soccer\\\": 115, \\\"paints\\\": 2, \\\"paper\\\": 18, \\\"colors\\\": 3, \\\"biker\\\": 25, \\\"curve\\\": 5, \\\"road\\\": 82, \\\"yard\\\": 44, \\\"kid\\\": 28, \\\"agile\\\": 1, \\\"catches\\\": 19, \\\"frisbee\\\": 64, \\\"onlookers\\\": 9, \\\"closely\\\": 1, \\\"toddler\\\": 26, \\\"pile\\\": 13, \\\"t\\\": 38, \\\"rappeling\\\": 1, \\\"helmet\\\": 71, \\\"purple\\\": 63, \\\"pants\\\": 47, \\\"public\\\": 8, \\\"animal\\\": 16, \\\"bird\\\": 36, \\\"clinging\\\": 2, \\\"finger\\\": 6, \\\"seeds\\\": 1, \\\"fast\\\": 12, \\\"sand\\\": 91, \\\"beige\\\": 13, \\\"mouth\\\": 185, \\\"open\\\": 33, \\\"torwards\\\": 1, \\\"swimming\\\": 85, \\\"outdoor\\\": 31, \\\"upside\\\": 18, \\\"bed\\\": 36, \\\"snowboard\\\": 14, \\\"bikes\\\": 26, \\\"trees\\\": 47, \\\"outfit\\\": 38, \\\"flag\\\": 17, \\\"relaxing\\\": 5, \\\"folding\\\": 2, \\\"chair\\\": 29, \\\"tug\\\": 8, \\\"chew\\\": 5, \\\"surf\\\": 14, \\\"women\\\": 215, \\\"pose\\\": 43, \\\"parade\\\": 15, \\\"swims\\\": 15, \\\"splash\\\": 4, \\\"shakes\\\": 6, \\\"older\\\": 55, \\\"backpacks\\\": 6, \\\"bus\\\": 16, \\\"station\\\": 9, \\\"shorts\\\": 73, \\\"bouncing\\\": 8, \\\"bedroom\\\": 2, \\\"snowboarder\\\": 51, \\\"piece\\\": 20, \\\"past\\\": 27, \\\"store\\\": 28, \\\"window\\\": 30, \\\"gets\\\": 17, \\\"van\\\": 1, \\\"prepares\\\": 9, \\\"shoes\\\": 12, \\\"wear\\\": 6, \\\"during\\\": 33, \\\"game\\\": 74, \\\"across\\\": 83, \\\"rope\\\": 43, \\\"bridge\\\": 27, \\\"caution\\\": 1, \\\"sign\\\": 49, \\\"beside\\\": 43, \\\"brightly\\\": 6, \\\"painted\\\": 13, \\\"truck\\\": 22, \\\"hugging\\\": 12, \\\"hooded\\\": 4, \\\"stretch\\\": 3, \\\"top\\\": 89, \\\"rides\\\": 81, \\\"bicycle\\\": 95, \\\"parking\\\": 14, \\\"lot\\\": 23, \\\"bike\\\": 172, \\\"wait\\\": 13, \\\"jogging\\\": 5, \\\"plant\\\": 5, \\\"corner\\\": 11, \\\"bikers\\\": 5, \\\"stop\\\": 7, \\\"town\\\": 7, \\\"shetland\\\": 1, \\\"pony\\\": 1, \\\"carriage\\\": 5, \\\"put\\\": 5, \\\"batting\\\": 4, \\\"cage\\\": 3, \\\"splashes\\\": 14, \\\"trumped\\\": 1, \\\"apron\\\": 4, \\\"try\\\": 14, \\\"full\\\": 15, \\\"drink\\\": 25, \\\"samples\\\": 1, \\\"gear\\\": 22, \\\"order\\\": 2, \\\"takes\\\": 26, \\\"leap\\\": 9, \\\"haired\\\": 41, \\\"gray\\\": 30, \\\"sweater\\\": 31, \\\"straw\\\": 6, \\\"under\\\": 48, \\\"walk\\\": 86, \\\"atrium\\\": 1, \\\"hallway\\\": 4, \\\"wrestle\\\": 19, \\\"blanket\\\": 13, \\\"floor\\\": 29, \\\"nose\\\": 16, \\\"ring\\\": 11, \\\"very\\\": 30, \\\"video\\\": 9, \\\"machines\\\": 2, \\\"rough\\\": 12, \\\"girls\\\": 194, \\\"summer\\\": 1, \\\"clothes\\\": 21, \\\"city\\\": 48, \\\"squirting\\\": 3, \\\"leaps\\\": 33, \\\"inground\\\": 2, \\\"pushed\\\": 2, \\\"car\\\": 84, \\\"shaped\\\": 4, \\\"strollers\\\": 3, \\\"florida\\\": 3, \\\"marlins\\\": 1, \\\"hats\\\": 19, \\\"walks\\\": 86, \\\"terrier\\\": 8, \\\"long\\\": 73, \\\"subway\\\": 17, \\\"unicycle\\\": 9, \\\"scooter\\\": 13, \\\"concrete\\\": 25, \\\"landing\\\": 7, \\\"body\\\": 42, \\\"eat\\\": 4, \\\"floral\\\": 5, \\\"purse\\\": 9, \\\"them\\\": 69, \\\"lies\\\": 2, \\\"picnic\\\": 6, \\\"strange\\\": 3, \\\"building\\\": 96, \\\"church\\\": 5, \\\"taking\\\": 43, \\\"vacationing\\\": 1, \\\"trying\\\": 31, \\\"climb\\\": 17, \\\"together\\\": 115, \\\"swing\\\": 82, \\\"spoon\\\": 2, \\\"night\\\": 28, \\\"sucking\\\": 4, \\\"binky\\\": 1, \\\"asleep\\\": 1, \\\"hair\\\": 105, \\\"sweatshirt\\\": 13, \\\"vendor\\\": 2, \\\"selling\\\": 3, \\\"drinks\\\": 12, \\\"stall\\\": 3, \\\"look\\\": 48, \\\"waiting\\\": 28, \\\"lobby\\\": 1, \\\"sunglasses\\\": 59, \\\"bald\\\": 8, \\\"daughter\\\": 5, \\\"claps\\\": 2, \\\"lacrosse\\\": 3, \\\"flying\\\": 31, \\\"thin\\\": 5, \\\"shag\\\": 1, \\\"carpet\\\": 11, \\\"sat\\\": 5, \\\"asian\\\": 24, \\\"reflection\\\": 3, \\\"has\\\": 137, \\\"hands\\\": 41, \\\"hips\\\": 1, \\\"reflections\\\": 2, \\\"writing\\\": 10, \\\"lying\\\": 25, \\\"path\\\": 66, \\\"dance\\\": 15, \\\"stepping\\\": 1, \\\"growling\\\": 2, \\\"cat\\\": 14, \\\"hiding\\\": 3, \\\"police\\\": 13, \\\"motorcycle\\\": 54, \\\"racer\\\": 9, \\\"jumpsuit\\\": 2, \\\"dirt\\\": 118, \\\"hill\\\": 84, \\\"pairs\\\": 1, \\\"'s\\\": 70, \\\"underwear\\\": 3, \\\"hanging\\\": 37, \\\"wire\\\": 8, \\\"awning\\\": 1, \\\"stopped\\\": 1, \\\"creek\\\": 8, \\\"metal\\\": 19, \\\"adhd\\\": 1, \\\"nodding\\\": 1, \\\"mountains\\\": 46, \\\"like\\\": 27, \\\"union\\\": 1, \\\"jack\\\": 2, \\\"lady\\\": 48, \\\"crossing\\\": 10, \\\"blonde\\\": 35, \\\"attempting\\\": 7, \\\"playpen\\\": 4, \\\"view\\\": 19, \\\"summit\\\": 2, \\\"trots\\\": 3, \\\"fell\\\": 2, \\\"face\\\": 83, \\\"first\\\": 5, \\\"football\\\": 91, \\\"gathered\\\": 18, \\\"birthday\\\": 2, \\\"cake\\\": 4, \\\"hardscape\\\": 1, \\\"adults\\\": 27, \\\"sun\\\": 25, \\\"almost\\\": 3, \\\"golf\\\": 6, \\\"course\\\": 26, \\\"begins\\\": 5, \\\"topless\\\": 4, \\\"shown\\\": 3, \\\"against\\\": 38, \\\"cloudy\\\": 5, \\\"colorful\\\": 44, \\\"waterskier\\\": 5, \\\"does\\\": 49, \\\"flip\\\": 24, \\\"younger\\\": 8, \\\"pulled\\\": 10, \\\"watercraft\\\": 1, \\\"crouch\\\": 1, \\\"medieval\\\": 1, \\\"fair\\\": 10, \\\"tiled\\\": 4, \\\"goldfish\\\": 1, \\\"ohio\\\": 1, \\\"baseball\\\": 53, \\\"player\\\": 120, \\\"contemplates\\\": 2, \\\"pitch\\\": 2, \\\"husky\\\": 5, \\\"pull\\\": 7, \\\"mushing\\\": 1, \\\"coming\\\": 20, \\\"lap\\\": 11, \\\"joined\\\": 1, \\\"harness\\\": 11, \\\"collar\\\": 45, \\\"faith\\\": 1, \\\"he\\\": 49, \\\"grab\\\": 5, \\\"hops\\\": 1, \\\"talking\\\": 34, \\\"who\\\": 37, \\\"notepad\\\": 1, \\\"portrait\\\": 1, \\\"semi\\\": 1, \\\"formal\\\": 5, \\\"attire\\\": 8, \\\"aims\\\": 1, \\\"bag\\\": 29, \\\"hikes\\\": 2, \\\"swung\\\": 1, \\\"arms\\\": 42, \\\"dark\\\": 33, \\\"nightclub\\\": 2, \\\"chairs\\\": 9, \\\"backwards\\\": 9, \\\"using\\\": 15, \\\"cellphone\\\": 19, \\\"swim\\\": 21, \\\"trunks\\\": 17, \\\"watery\\\": 1, \\\"dirty\\\": 8, \\\"swinging\\\": 33, \\\"monkey\\\": 3, \\\"bars\\\": 11, \\\"about\\\": 21, \\\"hit\\\": 9, \\\"tank\\\": 11, \\\"grey\\\": 52, \\\"empty\\\": 5, \\\"railroad\\\": 3, \\\"track\\\": 51, \\\"tracks\\\": 8, \\\"worn\\\": 1, \\\"bright\\\": 23, \\\"peace\\\": 7, \\\"symbol\\\": 1, \\\"back\\\": 72, \\\"earrings\\\": 2, \\\"heather\\\": 1, \\\"wakeboarding\\\": 3, \\\"racing\\\": 59, \\\"uniforms\\\": 25, \\\"bucket\\\": 9, \\\"beneath\\\": 8, \\\"pier\\\": 6, \\\"trampoline\\\": 22, \\\"backyard\\\": 14, \\\"suspended\\\": 6, \\\"electrical\\\": 3, \\\"wires\\\": 1, \\\"puppies\\\": 15, \\\"stone\\\": 23, \\\"hello\\\": 2, \\\"kitty\\\": 2, \\\"balloon\\\": 7, \\\"device\\\": 4, \\\"eyes\\\": 16, \\\"closed\\\": 4, \\\"go\\\": 13, \\\"skating\\\": 12, \\\"rink\\\": 6, \\\"tired\\\": 2, \\\"couches\\\": 1, \\\"museum\\\": 3, \\\"sticks\\\": 10, \\\"tongue\\\": 23, \\\"tie\\\": 8, \\\"leans\\\": 7, \\\"railing\\\": 22, \\\"nap\\\": 1, \\\"transit\\\": 1, \\\"broadway\\\": 1, \\\"rite\\\": 1, \\\"aid\\\": 1, \\\"pharmacy\\\": 1, \\\"that\\\": 73, \\\"neon\\\": 5, \\\"prepared\\\": 1, \\\"cross\\\": 11, \\\"kissing\\\": 12, \\\"check\\\": 3, \\\"both\\\": 16, \\\"shirts\\\": 25, \\\"vests\\\": 6, \\\"ladies\\\": 8, \\\"boots\\\": 12, \\\"urban\\\": 9, \\\"follows\\\": 5, \\\"breaks\\\": 1, \\\"sponge\\\": 2, \\\"bats\\\": 1, \\\"acting\\\": 1, \\\"referee\\\": 7, \\\"matching\\\": 9, \\\"polo\\\": 3, \\\"strike\\\": 2, \\\"goofy\\\": 2, \\\"denim\\\": 8, \\\"teddy\\\": 1, \\\"bear\\\": 4, \\\"labs\\\": 1, \\\"scarves\\\": 2, \\\"skirts\\\": 7, \\\"sticking\\\": 8, \\\"push\\\": 1, \\\"pole\\\": 34, \\\"between\\\": 20, \\\"barriers\\\": 1, \\\"donut\\\": 1, \\\"shop\\\": 10, \\\"goggles\\\": 17, \\\"pirate\\\": 5, \\\"skull\\\": 6, \\\"hydrant\\\": 3, \\\"saxophone\\\": 1, \\\"yorkie\\\": 1, \\\"statue\\\": 13, \\\"liberty\\\": 1, \\\"taken\\\": 6, \\\"bounced\\\": 1, \\\"shallow\\\": 23, \\\"old\\\": 44, \\\"few\\\": 4, \\\"casting\\\": 2, \\\"rod\\\": 2, \\\"others\\\": 24, \\\"watch\\\": 43, \\\"firefighter\\\": 1, \\\"uses\\\": 4, \\\"extinguish\\\": 1, \\\"was\\\": 1, \\\"tries\\\": 16, \\\"american\\\": 18, \\\"flags\\\": 14, \\\"pullup\\\": 1, \\\"marker\\\": 3, \\\"ink\\\": 1, \\\"tops\\\": 4, \\\"posts\\\": 5, \\\"set\\\": 23, \\\"own\\\": 1, \\\"turning\\\": 6, \\\"softball\\\": 18, \\\"house\\\": 26, \\\"throws\\\": 7, \\\"leaving\\\": 5, \\\"number\\\": 22, \\\"circle\\\": 4, \\\"camping\\\": 4, \\\"stuffed\\\": 12, \\\"leaves\\\": 33, \\\"scaling\\\": 8, \\\"waterfall\\\": 14, \\\"snowboarding\\\": 9, \\\"sky\\\": 30, \\\"tall\\\": 34, \\\"bath\\\": 3, \\\"rubber\\\": 7, \\\"bin\\\": 2, \\\"stream\\\": 17, \\\"towel\\\": 3, \\\"rider\\\": 48, \\\"formation\\\": 10, \\\"tire\\\": 21, \\\"hung\\\": 1, \\\"pine\\\": 4, \\\"paved\\\": 8, \\\"walkway\\\": 8, \\\"terrace\\\": 2, \\\"paddlers\\\": 1, \\\"propel\\\": 1, \\\"canoe\\\": 13, \\\"wine\\\": 3, \\\"restaurant\\\": 20, \\\"item\\\": 6, \\\"aiming\\\": 2, \\\"shoot\\\": 6, \\\"something\\\": 72, \\\"headphones\\\": 8, \\\"laptop\\\": 1, \\\"performing\\\": 47, \\\"trick\\\": 81, \\\"sheet\\\": 5, \\\"door\\\": 17, \\\"dresses\\\": 23, \\\"clothing\\\": 19, \\\"sunflowers\\\": 1, \\\"hi\\\": 1, \\\"viz\\\": 1, \\\"jackets\\\": 11, \\\"penzance\\\": 1, \\\"welcome\\\": 1, \\\"carved\\\": 2, \\\"doll\\\": 1, \\\"leaning\\\": 22, \\\"balcony\\\": 4, \\\"phone\\\": 13, \\\"goth\\\": 1, \\\"turquoise\\\": 2, \\\"excited\\\": 2, \\\"will\\\": 2, \\\"be\\\": 16, \\\"cart\\\": 14, \\\"seat\\\": 9, \\\"vehicle\\\": 14, \\\"retrieves\\\": 6, \\\"branch\\\": 10, \\\"bending\\\": 7, \\\"items\\\": 4, \\\"irish\\\": 1, \\\"setter\\\": 1, \\\"retrieving\\\": 9, \\\"flashlight\\\": 1, \\\"pond\\\": 21, \\\"brought\\\": 1, \\\"elderly\\\": 11, \\\"formations\\\": 3, \\\"star\\\": 4, \\\"expansive\\\": 1, \\\"wakeboarder\\\": 2, \\\"performs\\\": 13, \\\"towed\\\": 3, \\\"speed\\\": 5, \\\"bags\\\": 13, \\\"airport\\\": 2, \\\"carefully\\\": 2, \\\"slope\\\": 15, \\\"innertube\\\": 5, \\\"zebra\\\": 1, \\\"print\\\": 5, \\\"tight\\\": 3, \\\"curb\\\": 4, \\\"strapped\\\": 3, \\\"harnesses\\\": 4, \\\"ready\\\": 27, \\\"jump\\\": 79, \\\"rolling\\\": 11, \\\"dune\\\": 7, \\\"furry\\\": 19, \\\"robot\\\": 2, \\\"fiving\\\": 1, \\\"short\\\": 17, \\\"wooded\\\": 17, \\\"downward\\\": 1, \\\"slender\\\": 2, \\\"sunny\\\": 13, \\\"day\\\": 30, \\\"parasailing\\\": 5, \\\"shaking\\\": 16, \\\"themselves\\\": 5, \\\"dry\\\": 16, \\\"just\\\": 8, \\\"finished\\\": 2, \\\"hiking\\\": 13, \\\"bay\\\": 6, \\\"wears\\\": 18, \\\"eye\\\": 8, \\\"patch\\\": 3, \\\"bandanna\\\": 8, \\\"couch\\\": 16, \\\"inside\\\": 26, \\\"bat\\\": 16, \\\"waits\\\": 6, \\\"league\\\": 2, \\\"players\\\": 70, \\\"base\\\": 4, \\\"peak\\\": 8, \\\"cement\\\": 14, \\\"volleyball\\\": 11, \\\"net\\\": 12, \\\"spinning\\\": 4, \\\"fly\\\": 9, \\\"silver\\\": 11, \\\"checking\\\": 3, \\\"squeezing\\\": 1, \\\"juice\\\": 1, \\\"make\\\": 15, \\\"serve\\\": 3, \\\"trunk\\\": 4, \\\"infant\\\": 3, \\\"cot\\\": 1, \\\"reaching\\\": 5, \\\"touch\\\": 3, \\\"cap\\\": 36, \\\"tray\\\": 2, \\\"spaniel\\\": 1, \\\"clears\\\": 1, \\\"lighting\\\": 5, \\\"cigarette\\\": 15, \\\"tying\\\": 1, \\\"ribbon\\\": 4, \\\"wrist\\\": 1, \\\"practicing\\\": 7, \\\"combat\\\": 1, \\\"ninja\\\": 3, \\\"bar\\\": 19, \\\"makes\\\": 18, \\\"way\\\": 7, \\\"recreational\\\": 1, \\\"equipment\\\": 23, \\\"facing\\\": 11, \\\"laughing\\\": 14, \\\"beautiful\\\": 10, \\\"clouds\\\": 5, \\\"stripe\\\": 2, \\\"sleeve\\\": 2, \\\"wood\\\": 17, \\\"planked\\\": 1, \\\"skateboard\\\": 75, \\\"recently\\\": 1, \\\"snowed\\\": 1, \\\"kitchen\\\": 8, \\\"spread\\\": 4, \\\"burgers\\\": 1, \\\"crawl\\\": 1, \\\"modifications\\\": 1, \\\"feeding\\\": 4, \\\"fish\\\": 8, \\\"hiker\\\": 11, \\\"following\\\": 3, \\\"uphill\\\": 2, \\\"different\\\": 11, \\\"balls\\\": 16, \\\"wading\\\": 20, \\\"beard\\\": 16, \\\"shoulders\\\": 7, \\\"plain\\\": 6, \\\"biking\\\": 5, \\\"spots\\\": 8, \\\"distant\\\": 6, \\\"overlooking\\\": 21, \\\"valley\\\": 5, \\\"forest\\\": 27, \\\"yorkshire\\\": 2, \\\"centipede\\\": 1, \\\"mottled\\\": 1, \\\"sloping\\\": 1, \\\"puppy\\\": 14, \\\"pulls\\\": 5, \\\"leafy\\\": 3, \\\"teeth\\\": 12, \\\"really\\\": 1, \\\"fribee\\\": 1, \\\"thie\\\": 1, \\\"sippy\\\": 1, \\\"cup\\\": 10, \\\"chase\\\": 8, \\\"third\\\": 12, \\\"doing\\\": 83, \\\"handstand\\\": 12, \\\"stops\\\": 4, \\\"egret\\\": 1, \\\"river\\\": 54, \\\"kayaker\\\": 2, \\\"braces\\\": 1, \\\"himself\\\": 8, \\\"goes\\\": 10, \\\"athletic\\\": 4, \\\"bicycles\\\": 8, \\\"bread\\\": 2, \\\"string\\\": 4, \\\"quintet\\\": 1, \\\"audience\\\": 11, \\\"barefoot\\\": 8, \\\"school\\\": 16, \\\"costume\\\": 24, \\\"tricycles\\\": 3, \\\"seem\\\": 1, \\\"music\\\": 8, \\\"mesh\\\": 1, \\\"we\\\": 2, \\\"cannot\\\": 1, \\\"see\\\": 8, \\\"peering\\\": 2, \\\"glass\\\": 12, \\\"display\\\": 10, \\\"case\\\": 5, \\\"emerges\\\": 4, \\\"collected\\\": 2, \\\"object\\\": 26, \\\"kayaking\\\": 6, \\\"waters\\\": 4, \\\"stuck\\\": 7, \\\"jeep\\\": 5, \\\"ravine\\\": 2, \\\"new\\\": 5, \\\"york\\\": 2, \\\"yankee\\\": 1, \\\"warming\\\": 1, \\\"outfits\\\": 16, \\\"safety\\\": 5, \\\"training\\\": 9, \\\"pale\\\": 1, \\\"tussling\\\": 1, \\\"ski\\\": 19, \\\"poles\\\": 10, \\\"skiing\\\": 21, \\\"rafters\\\": 2, \\\"paddling\\\": 10, \\\"rapids\\\": 7, \\\"raft\\\": 16, \\\"preparing\\\": 6, \\\"diners\\\": 1, \\\"drapped\\\": 2, \\\"rafting\\\": 3, \\\"turbulent\\\": 1, \\\"flannel\\\": 4, \\\"tires\\\": 5, \\\"skirt\\\": 18, \\\"no\\\": 15, \\\"closeup\\\": 8, \\\"legs\\\": 25, \\\"peddal\\\": 1, \\\"bounds\\\": 2, \\\"underbrush\\\": 1, \\\"skateboarder\\\": 78, \\\"presses\\\": 1, \\\"do\\\": 11, \\\"not\\\": 2, \\\"button\\\": 3, \\\"so\\\": 4, \\\"she\\\": 25, \\\"can\\\": 10, \\\"autumn\\\": 5, \\\"have\\\": 12, \\\"fallen\\\": 14, \\\"bare\\\": 7, \\\"scuba\\\": 6, \\\"diver\\\": 4, \\\"shows\\\": 8, \\\"found\\\": 1, \\\"floors\\\": 2, \\\"purses\\\": 4, \\\"upon\\\": 4, \\\"bushes\\\": 9, \\\"adult\\\": 11, \\\"helping\\\": 7, \\\"female\\\": 6, \\\"goats\\\": 1, \\\"indoor\\\": 11, \\\"arena\\\": 6, \\\"handlers\\\": 1, \\\"kiss\\\": 4, \\\"screen\\\": 5, \\\"goat\\\": 3, \\\"waeribng\\\": 1, \\\"nears\\\": 1, \\\"curly\\\": 6, \\\"pictures\\\": 23, \\\"flipping\\\": 3, \\\"direction\\\": 5, \\\"which\\\": 4, \\\"pointing\\\": 13, \\\"bite\\\": 8, \\\"paw\\\": 2, \\\"printed\\\": 2, \\\"five\\\": 20, \\\"lush\\\": 1, \\\"risen\\\": 1, \\\"waist\\\": 3, \\\"brick\\\": 32, \\\"block\\\": 8, \\\"they\\\": 19, \\\"kite\\\": 10, \\\"cloud\\\": 2, \\\"bank\\\": 11, \\\"sofa\\\": 5, \\\"litter\\\": 2, \\\"all\\\": 27, \\\"muddy\\\": 13, \\\"showing\\\": 11, \\\"invention\\\": 1, \\\"poll\\\": 1, \\\"mom\\\": 2, \\\"gentleman\\\": 6, \\\"hold\\\": 20, \\\"points\\\": 4, \\\"frame\\\": 4, \\\"pack\\\": 7, \\\"feet\\\": 13, \\\"bones\\\": 1, \\\"sports\\\": 13, \\\"kicking\\\": 18, \\\"zooming\\\": 1, \\\"sips\\\": 2, \\\"coffee\\\": 5, \\\"reads\\\": 4, \\\"book\\\": 17, \\\"paleontologist\\\": 1, \\\"archeologist\\\": 1, \\\"tools\\\": 1, \\\"flowers\\\": 28, \\\"parachutes\\\": 2, \\\"skinny\\\": 3, \\\"attempt\\\": 7, \\\"setting\\\": 17, \\\"meal\\\": 1, \\\"hay\\\": 9, \\\"shining\\\": 2, \\\"overhead\\\": 5, \\\"examines\\\": 2, \\\"jewelry\\\": 1, \\\"begging\\\": 4, \\\"earphones\\\": 2, \\\"overpass\\\": 3, \\\"floatation\\\": 1, \\\"larger\\\": 5, \\\"covering\\\": 11, \\\"spraying\\\": 6, \\\"mound\\\": 8, \\\"heart\\\": 3, \\\"drawn\\\": 1, \\\"says\\\": 2, \\\"travels\\\": 2, \\\"cricket\\\": 6, \\\"singing\\\": 10, \\\"microphone\\\": 13, \\\"guitar\\\": 31, \\\"scenic\\\": 2, \\\"bubbles\\\": 16, \\\"bathtub\\\": 3, \\\"babies\\\": 2, \\\"crawling\\\": 4, \\\"cover\\\": 4, \\\"held\\\": 14, \\\"snowball\\\": 5, \\\"tents\\\": 6, \\\"fabric\\\": 6, \\\"feature\\\": 2, \\\"progress\\\": 4, \\\"doberman\\\": 2, \\\"though\\\": 5, \\\"puddle\\\": 16, \\\"necklace\\\": 7, \\\"poses\\\": 23, \\\"parked\\\": 7, \\\"wheel\\\": 10, \\\"drive\\\": 6, \\\"driving\\\": 16, \\\"sunset\\\": 21, \\\"professional\\\": 5, \\\"festival\\\": 2, \\\"lean\\\": 4, \\\"chain\\\": 9, \\\"link\\\": 5, \\\"times\\\": 1, \\\"square\\\": 10, \\\"students\\\": 3, \\\"auditorium\\\": 1, \\\"notes\\\": 2, \\\"multicoloured\\\": 1, \\\"fighting\\\": 21, \\\"written\\\": 3, \\\"multicolored\\\": 7, \\\"umbrella\\\": 15, \\\"khaki\\\": 2, \\\"motorcyclist\\\": 12, \\\"oriental\\\": 4, \\\"lizards\\\": 1, \\\"dominance\\\": 1, \\\"lines\\\": 2, \\\"cars\\\": 9, \\\"racetrack\\\": 11, \\\"saw\\\": 1, \\\"warm\\\": 6, \\\"fishes\\\": 1, \\\"rushing\\\": 2, \\\"tethered\\\": 2, \\\"wide\\\": 10, \\\"mouthed\\\": 1, \\\"expression\\\": 1, \\\"outstretched\\\": 5, \\\"slides\\\": 11, \\\"spiral\\\": 2, \\\"landscape\\\": 6, \\\"mud\\\": 22, \\\"picking\\\": 5, \\\"surfboard\\\": 31, \\\"wakeboard\\\": 4, \\\"laughs\\\": 2, \\\"tickled\\\": 1, \\\"foggy\\\": 5, \\\"distorted\\\": 2, \\\"photo\\\": 15, \\\"dreadlocks\\\": 3, \\\"steps\\\": 23, \\\"flowered\\\": 12, \\\"done\\\": 1, \\\"overhang\\\": 1, \\\"gravel\\\": 14, \\\"mohawk\\\": 9, \\\"uniformed\\\": 5, \\\"plastic\\\": 24, \\\"form\\\": 1, \\\"childrens\\\": 1, \\\"german\\\": 24, \\\"shephard\\\": 2, \\\"obstacle\\\": 25, \\\"wildebeast\\\": 1, \\\"trips\\\": 1, \\\"balance\\\": 2, \\\"refuse\\\": 1, \\\"ask\\\": 1, \\\"give\\\": 2, \\\"real\\\": 2, \\\"gas\\\": 2, \\\"coat\\\": 39, \\\"rocking\\\": 2, \\\"tricycle\\\": 5, \\\"13406\\\": 1, \\\"tag\\\": 3, \\\"pouring\\\": 3, \\\"headfirst\\\": 2, \\\"life\\\": 12, \\\"seagull\\\": 2, \\\"shoreline\\\": 3, \\\"necked\\\": 1, \\\"swimsuit\\\": 12, \\\"swimmer\\\": 5, \\\"talks\\\": 6, \\\"grabs\\\": 2, \\\"slipper\\\": 1, \\\"department\\\": 1, \\\"uniform\\\": 33, \\\"neighborhood\\\": 3, \\\"gal\\\": 2, \\\"jean\\\": 7, \\\"boulder\\\": 8, \\\"barely\\\": 1, \\\"hind\\\": 11, \\\"swings\\\": 19, \\\"reach\\\": 6, \\\"human\\\": 2, \\\"companions\\\": 1, \\\"opposite\\\": 10, \\\"directions\\\": 2, \\\"leashes\\\": 5, \\\"parents\\\": 4, \\\"sprinklers\\\": 3, \\\"enjoys\\\": 11, \\\"leafs\\\": 1, \\\"airborne\\\": 14, \\\"elevation\\\": 2, \\\"rings\\\": 3, \\\"bell\\\": 1, \\\"beachgoers\\\": 1, \\\"leaping\\\": 35, \\\"fetch\\\": 4, \\\"scary\\\": 1, \\\"mask\\\": 13, \\\"devil\\\": 1, \\\"snowboarders\\\": 5, \\\"throw\\\": 11, \\\"camouflage\\\": 4, \\\"wars\\\": 1, \\\"sword\\\": 4, \\\"shade\\\": 6, \\\"heavy\\\": 7, \\\"makeup\\\": 3, \\\"bicyclists\\\": 1, \\\"squat\\\": 2, \\\"same\\\": 12, \\\"mouths\\\": 8, \\\"waring\\\": 1, \\\"spectators\\\": 15, \\\"adorn\\\": 1, \\\"mickey\\\": 2, \\\"mouse\\\": 3, \\\"angle\\\": 2, \\\"stadium\\\": 8, \\\"leading\\\": 2, \\\"mountainside\\\": 6, \\\"medium\\\": 10, \\\"sized\\\": 9, \\\"sniffing\\\": 4, \\\"lounge\\\": 1, \\\"resort\\\": 3, \\\"sunbathers\\\": 1, \\\"plaza\\\": 2, \\\"share\\\": 4, \\\"treat\\\": 3, \\\"feeds\\\": 2, \\\"cream\\\": 9, \\\"opened\\\": 1, \\\"reached\\\": 2, \\\"domes\\\": 1, \\\"petting\\\": 5, \\\"piglet\\\": 1, \\\"plank\\\": 2, \\\"gotten\\\": 1, \\\"bicycler\\\": 1, \\\"wearubg\\\": 1, \\\"pit\\\": 4, \\\"cycles\\\": 1, \\\"diry\\\": 1, \\\"gloves\\\": 10, \\\"terrior\\\": 1, \\\"log\\\": 7, \\\"smooth\\\": 1, \\\"ends\\\": 3, \\\"presents\\\": 1, \\\"product\\\": 1, \\\"left\\\": 17, \\\"shoulder\\\": 5, \\\"jungle\\\": 6, \\\"gym\\\": 6, \\\"winter\\\": 24, \\\"time\\\": 5, \\\"cooling\\\": 1, \\\"golden\\\": 17, \\\"traveling\\\": 6, \\\"dingo\\\": 1, \\\"blowing\\\": 14, \\\"arcade\\\": 3, \\\"corndogs\\\": 1, \\\"tarp\\\": 2, \\\"wrapped\\\": 7, \\\"watering\\\": 1, \\\"works\\\": 2, \\\"garden\\\": 13, \\\"sacks\\\": 3, \\\"carts\\\": 4, \\\"boxers\\\": 1, \\\"flies\\\": 20, \\\"drinking\\\": 16, \\\"spigot\\\": 1, \\\"wakeboarders\\\": 1, \\\"tourists\\\": 4, \\\"martial\\\": 7, \\\"arts\\\": 7, \\\"style\\\": 5, \\\"interesting\\\": 2, \\\"shape\\\": 1, \\\"cloth\\\": 6, \\\"packers\\\": 1, \\\"snarling\\\": 2, \\\"bullet\\\": 2, \\\"proof\\\": 1, \\\"electric\\\": 3, \\\"smoking\\\": 16, \\\"ghandi\\\": 1, \\\"basketball\\\": 74, \\\"court\\\": 16, \\\"dribbles\\\": 3, \\\"skates\\\": 8, \\\"fishemen\\\": 1, \\\"enjoy\\\": 5, \\\"tubing\\\": 1, \\\"supplies\\\": 2, \\\"apples\\\": 2, \\\"space\\\": 4, \\\"helmets\\\": 8, \\\"chatting\\\": 2, \\\"scantily\\\": 1, \\\"clad\\\": 3, \\\"cowgirl\\\": 2, \\\"barbed\\\": 1, \\\"threatening\\\": 1, \\\"deck\\\": 11, \\\"cardboard\\\": 6, \\\"dyed\\\": 2, \\\"talk\\\": 14, \\\"shopping\\\": 20, \\\"moves\\\": 3, \\\"stage\\\": 15, \\\"gymnast\\\": 3, \\\"flooring\\\": 1, \\\"crocks\\\": 1, \\\"grate\\\": 1, \\\"reddish\\\": 3, \\\"parka\\\": 3, \\\"forefront\\\": 2, \\\"licks\\\": 3, \\\"astroturf\\\": 2, \\\"family\\\": 11, \\\"congregate\\\": 2, \\\"spout\\\": 1, \\\"pasture\\\": 1, \\\"poodles\\\": 4, \\\"preservers\\\": 1, \\\"raised\\\": 7, \\\"conoe\\\": 1, \\\"floats\\\": 4, \\\"below\\\": 9, \\\"gathering\\\": 8, \\\"parachute\\\": 4, \\\"used\\\": 2, \\\"parachutist\\\": 1, \\\"weirmeiner\\\": 1, \\\"collars\\\": 4, \\\"yuong\\\": 1, \\\"leg\\\": 11, \\\"lays\\\": 2, \\\"controller\\\": 1, \\\"bottom\\\": 10, \\\"stairs\\\": 23, \\\"cape\\\": 3, \\\"tangled\\\": 1, \\\"rug\\\": 3, \\\"greyhounds\\\": 8, \\\"finish\\\": 3, \\\"skeleton\\\": 2, \\\"paddles\\\": 7, \\\"or\\\": 10, \\\"hug\\\": 9, \\\"surrounding\\\": 4, \\\"gymnastics\\\": 1, \\\"beam\\\": 2, \\\"height\\\": 2, \\\"beanie\\\": 2, \\\"christmas\\\": 8, \\\"headband\\\": 10, \\\"friend\\\": 3, \\\"starting\\\": 6, \\\"gate\\\": 7, \\\"handrail\\\": 4, \\\"without\\\": 4, \\\"chicken\\\": 3, \\\"whilst\\\": 17, \\\"market\\\": 10, \\\"groceries\\\": 1, \\\"event\\\": 14, \\\"beret\\\": 2, \\\"parasailors\\\": 1, \\\"parasail\\\": 2, \\\"casts\\\": 3, \\\"bookcase\\\": 1, \\\"videos\\\": 1, \\\"heading\\\": 1, \\\"asking\\\": 3, \\\"help\\\": 5, \\\"dalmation\\\": 2, \\\"hotel\\\": 5, \\\"island\\\": 2, \\\"poof\\\": 1, \\\"woolen\\\": 1, \\\"pajama\\\": 1, \\\"icy\\\": 3, \\\"overcoat\\\": 1, \\\"muzzled\\\": 10, \\\"rivers\\\": 1, \\\"laundry\\\": 2, \\\"buckets\\\": 3, \\\"crouches\\\": 2, \\\"knife\\\": 3, \\\"fork\\\": 1, \\\"grimmaces\\\": 1, \\\"huddle\\\": 4, \\\"rafter\\\": 1, \\\"spot\\\": 5, \\\"pyranha\\\": 1, \\\"rear\\\": 5, \\\"whose\\\": 1, \\\"underground\\\": 1, \\\"couples\\\": 4, \\\"snowman\\\": 2, \\\"suv\\\": 4, \\\"tow\\\": 2, \\\"theme\\\": 1, \\\"australian\\\": 1, \\\"shepherd\\\": 19, \\\"newspaper\\\": 7, \\\"candles\\\": 5, \\\"fur\\\": 5, \\\"scenery\\\": 1, \\\"hike\\\": 5, \\\"cow\\\": 9, \\\"hate\\\": 1, \\\"bundled\\\": 5, \\\"punk\\\": 1, \\\"teenager\\\": 5, \\\"mean\\\": 2, \\\"tunic\\\": 1, \\\"storm\\\": 4, \\\"drain\\\": 1, \\\"underneath\\\": 6, \\\"licking\\\": 7, \\\"crocodile\\\": 1, \\\"jaw\\\": 1, \\\"wades\\\": 2, \\\"ankle\\\": 2, \\\"deep\\\": 17, \\\"paws\\\": 7, \\\"band\\\": 7, \\\"traveller\\\": 1, \\\"waving\\\": 10, \\\"turquiose\\\": 1, \\\"leotard\\\": 1, \\\"tutu\\\": 5, \\\"wings\\\": 9, \\\"wand\\\": 3, \\\"toilet\\\": 4, \\\"staring\\\": 12, \\\"barrel\\\": 5, \\\"pitcher\\\": 3, \\\"thrown\\\": 5, \\\"midair\\\": 37, \\\"birds\\\": 8, \\\"filiming\\\": 1, \\\"laps\\\": 1, \\\"atop\\\": 5, \\\"hut\\\": 2, \\\"doors\\\": 3, \\\"mostly\\\": 6, \\\"swampy\\\": 3, \\\"falls\\\": 5, \\\"foam\\\": 3, \\\"hillside\\\": 5, \\\"teams\\\": 25, \\\"converge\\\": 1, \\\"goalie\\\": 6, \\\"reaches\\\": 6, \\\"foothills\\\": 1, \\\"seen\\\": 5, \\\"bustling\\\": 1, \\\"typical\\\": 1, \\\"daytime\\\": 1, \\\"activity\\\": 1, \\\"headdress\\\": 2, \\\"caught\\\": 5, \\\"flood\\\": 1, \\\"material\\\": 1, \\\"docked\\\": 1, \\\"limb\\\": 3, \\\"sideways\\\": 6, \\\"soft\\\": 2, \\\"disc\\\": 6, \\\"sleeding\\\": 1, \\\"boulders\\\": 2, \\\"eyed\\\": 3, \\\"syrup\\\": 2, \\\"lips\\\": 3, \\\"herself\\\": 4, \\\"mountainous\\\": 1, \\\"terrain\\\": 7, \\\"snowdrift\\\": 1, \\\"icicle\\\": 1, \\\"pretending\\\": 2, \\\"winking\\\": 2, \\\"santa\\\": 7, \\\"figurine\\\": 1, \\\"skate\\\": 11, \\\"saber\\\": 1, \\\"wrapping\\\": 2, \\\"littering\\\": 1, \\\"aqua\\\": 5, \\\"blow\\\": 4, \\\"float\\\": 5, \\\"piled\\\": 1, \\\"emblems\\\": 1, \\\"pencils\\\": 1, \\\"decorate\\\": 1, \\\"coloring\\\": 2, \\\"pen\\\": 4, \\\"stained\\\": 1, \\\"filled\\\": 7, \\\"huge\\\": 11, \\\"wavy\\\": 1, \\\"fluffy\\\": 13, \\\"sheep\\\": 11, \\\"drift\\\": 1, \\\"tropical\\\": 3, \\\"outrun\\\": 2, \\\"arranged\\\": 1, \\\"beached\\\": 1, \\\"redheaded\\\": 3, \\\"spider\\\": 2, \\\"hobby\\\": 1, \\\"workers\\\": 5, \\\"fix\\\": 1, \\\"cutoff\\\": 1, \\\"tails\\\": 2, \\\"muzzles\\\": 4, \\\"indoors\\\": 9, \\\"war\\\": 7, \\\"swatted\\\": 1, \\\"bull\\\": 17, \\\"rocket\\\": 2, \\\"nature\\\": 2, \\\"fountains\\\": 4, \\\"cheerleaders\\\": 6, \\\"cheering\\\": 1, \\\"ramp\\\": 57, \\\"greyhound\\\": 14, \\\"beauty\\\": 1, \\\"sea\\\": 9, \\\"calm\\\": 2, \\\"spaghetti\\\": 1, \\\"computer\\\": 9, \\\"single\\\": 4, \\\"squated\\\": 1, \\\"leather\\\": 15, \\\"still\\\": 4, \\\"cry\\\": 2, \\\"chases\\\": 5, \\\"farm\\\": 4, \\\"further\\\": 1, \\\"range\\\": 4, \\\"geese\\\": 3, \\\"shaggy\\\": 6, \\\"rellow\\\": 1, \\\"much\\\": 3, \\\"fun\\\": 8, \\\"flashing\\\": 2, \\\"naked\\\": 11, \\\"six\\\": 25, \\\"castle\\\": 3, \\\"tandem\\\": 1, \\\"officer\\\": 7, \\\"smile\\\": 28, \\\"retrievers\\\": 1, \\\"dusted\\\": 1, \\\"bow\\\": 4, \\\"arrow\\\": 1, \\\"target\\\": 2, \\\"bale\\\": 1, \\\"bagpipes\\\": 2, \\\"choppy\\\": 4, \\\"leads\\\": 2, \\\"noticable\\\": 1, \\\"low\\\": 16, \\\"capped\\\": 1, \\\"bottle\\\": 9, \\\"sandals\\\": 7, \\\"pitbull\\\": 4, \\\"beads\\\": 4, \\\"neck\\\": 12, \\\"muti\\\": 1, \\\"pigs\\\": 1, \\\"surfer\\\": 47, \\\"wheelbarrow\\\": 2, \\\"clear\\\": 13, \\\"novelty\\\": 1, \\\"watched\\\": 7, \\\"listens\\\": 2, \\\"violin\\\": 6, \\\"speaks\\\": 3, \\\"ran\\\": 9, \\\"tile\\\": 1, \\\"fort\\\": 1, \\\"shadow\\\": 5, \\\"image\\\": 2, \\\"cami\\\": 1, \\\"placing\\\": 2, \\\"grayhound\\\": 1, \\\"crash\\\": 3, \\\"native\\\": 1, \\\"tattoo\\\": 6, \\\"driftwood\\\": 1, \\\"lights\\\": 12, \\\"hang\\\": 6, \\\"ceiling\\\": 2, \\\"nuzzling\\\": 1, \\\"plants\\\": 5, \\\"sleeveless\\\": 4, \\\"wade\\\": 2, \\\"whistle\\\": 2, \\\"pass\\\": 6, \\\"surfers\\\": 7, \\\"repel\\\": 1, \\\"hole\\\": 9, \\\"platform\\\": 6, \\\"flowery\\\": 2, \\\"watermelons\\\": 2, \\\"flaming\\\": 3, \\\"hurdle\\\": 14, \\\"trainer\\\": 4, \\\"multiple\\\": 3, \\\"hoops\\\": 9, \\\"fingers\\\": 6, \\\"broken\\\": 2, \\\"desert\\\": 6, \\\"team\\\": 36, \\\"surfing\\\": 13, \\\"inflatable\\\": 13, \\\"oar\\\": 2, \\\"british\\\": 2, \\\"guardsman\\\": 1, \\\"panda\\\": 1, \\\"shovels\\\": 2, \\\"camp\\\": 1, \\\"apex\\\": 1, \\\"sheppard\\\": 2, \\\"bting\\\": 1, \\\"retrieved\\\": 2, \\\"flooded\\\": 2, \\\"schoolgirls\\\": 1, \\\"ticket\\\": 2, \\\"booth\\\": 1, \\\"cyclists\\\": 7, \\\"musician\\\": 1, \\\"perfoms\\\": 1, \\\"box\\\": 13, \\\"blowup\\\": 1, \\\"easter\\\": 1, \\\"statues\\\": 2, \\\"transportation\\\": 2, \\\"focused\\\": 1, \\\"cellphones\\\": 1, \\\"cold\\\": 9, \\\"brooms\\\": 1, \\\"vehicles\\\": 4, \\\"backview\\\": 1, \\\"before\\\": 14, \\\"pajamas\\\": 4, \\\"furniture\\\": 4, \\\"mug\\\": 2, \\\"liquid\\\": 2, \\\"wintery\\\": 1, \\\"melted\\\": 1, \\\"basket\\\": 4, \\\"hop\\\": 1, \\\"barrier\\\": 6, \\\"tussle\\\": 1, \\\"dove\\\": 2, \\\"rappelling\\\": 1, \\\"dangles\\\": 1, \\\"repelling\\\": 1, \\\"chased\\\": 3, \\\"collie\\\": 2, \\\"dolphins\\\": 1, \\\"hapy\\\": 1, \\\"peoplw\\\": 1, \\\"heads\\\": 10, \\\"wave\\\": 64, \\\"images\\\": 1, \\\"rainy\\\": 1, \\\"asia\\\": 2, \\\"umbrellas\\\": 3, \\\"boxing\\\": 5, \\\"donkey\\\": 1, \\\"rimmed\\\": 1, \\\"sleeping\\\": 19, \\\"barefooted\\\": 1, \\\"handled\\\": 1, \\\"bundles\\\": 1, \\\"dead\\\": 2, \\\"headset\\\": 1, \\\"scarf\\\": 13, \\\"miami\\\": 6, \\\"hits\\\": 7, \\\"forehand\\\": 1, \\\"s\\\": 1, \\\"pours\\\": 1, \\\"slopes\\\": 2, \\\"mountaineers\\\": 2, \\\"ahead\\\": 3, \\\"gazes\\\": 1, \\\"porch\\\": 5, \\\"greyish\\\": 1, \\\"quite\\\": 1, \\\"soda\\\": 5, \\\"launched\\\": 2, \\\"homemade\\\": 1, \\\"sweat\\\": 1, \\\"focus\\\": 2, \\\"giving\\\": 7, \\\"piggyback\\\": 1, \\\"passing\\\": 8, \\\"garage\\\": 1, \\\"weeds\\\": 4, \\\"thre\\\": 1, \\\"shot\\\": 10, \\\"dancing\\\": 29, \\\"locked\\\": 2, \\\"bulldog\\\": 2, \\\"owner\\\": 6, \\\"barking\\\": 2, \\\"bride\\\": 11, \\\"seated\\\": 10, \\\"smokes\\\": 5, \\\"patiently\\\": 1, \\\"pebbles\\\": 1, \\\"close\\\": 9, \\\"comes\\\": 4, \\\"wagon\\\": 3, \\\"hitting\\\": 7, \\\"mouthguards\\\": 1, \\\"downhill\\\": 5, \\\"fisherman\\\": 3, \\\"midst\\\": 5, \\\"animals\\\": 10, \\\"including\\\": 1, \\\"tigger\\\": 1, \\\"robe\\\": 4, \\\"gold\\\": 12, \\\"bounding\\\": 2, \\\"horseback\\\": 1, \\\"rowing\\\": 4, \\\"kind\\\": 2, \\\"candy\\\": 3, \\\"rowboat\\\": 4, \\\"knotted\\\": 1, \\\"rag\\\": 2, \\\"tossed\\\": 4, \\\"snowsuits\\\": 1, \\\"angels\\\": 1, \\\"individuals\\\": 2, \\\"use\\\": 2, \\\"kiosk\\\": 1, \\\"bush\\\": 4, \\\"fetching\\\": 4, \\\"floppy\\\": 3, \\\"crosses\\\": 3, \\\"assault\\\": 1, \\\"gated\\\": 1, \\\"hard\\\": 4, \\\"touches\\\": 3, \\\"tooth\\\": 1, \\\"pushes\\\": 5, \\\"saxophones\\\": 1, \\\"makeshift\\\": 1, \\\"drum\\\": 5, \\\"confront\\\": 1, \\\"sees\\\": 2, \\\"bouncy\\\": 2, \\\"african\\\": 8, \\\"juggler\\\": 1, \\\"tattooed\\\": 2, \\\"rubs\\\": 2, \\\"pure\\\": 1, \\\"awaits\\\": 1, \\\"kick\\\": 14, \\\"retrieve\\\": 3, \\\"wicker\\\": 1, \\\"snowbank\\\": 2, \\\"fancy\\\": 3, \\\"glove\\\": 5, \\\"sharp\\\": 5, \\\"hardwood\\\": 3, \\\"toys\\\": 12, \\\"ragged\\\": 1, \\\"hacking\\\": 1, \\\"pick\\\": 1, \\\"flower\\\": 5, \\\"wraps\\\": 2, \\\"teenage\\\": 21, \\\"cowboy\\\": 10, \\\"luggage\\\": 2, \\\"natural\\\": 5, \\\"launches\\\": 2, \\\"quarter\\\": 1, \\\"pipe\\\": 6, \\\"removing\\\": 1, \\\"garter\\\": 1, \\\"wedding\\\": 6, \\\"bottoms\\\": 2, \\\"grouped\\\": 1, \\\"blindfolded\\\": 1, \\\"fleece\\\": 2, \\\"ing\\\": 1, \\\"route\\\": 1, \\\"bowling\\\": 4, \\\"alley\\\": 4, \\\"mr\\\": 1, \\\"potato\\\": 3, \\\"mother\\\": 10, \\\"rollerskating\\\": 4, \\\"been\\\": 3, \\\"dug\\\": 1, \\\"railings\\\": 3, \\\"operating\\\": 2, \\\"reviewing\\\": 1, \\\"took\\\": 1, \\\"crouching\\\": 7, \\\"windy\\\": 1, \\\"mountaineer\\\": 2, \\\"what\\\": 3, \\\"office\\\": 3, \\\"money\\\": 4, \\\"competing\\\": 9, \\\"marching\\\": 3, \\\"crab\\\": 1, \\\"flute\\\": 2, \\\"where\\\": 7, \\\"flowing\\\": 1, \\\"backward\\\": 2, \\\"tongues\\\": 3, \\\"snowsuit\\\": 5, \\\"snowing\\\": 1, \\\"jetty\\\": 2, \\\"vertical\\\": 4, \\\"but\\\": 5, \\\"spotting\\\": 1, \\\"arriving\\\": 1, \\\"chickens\\\": 1, \\\"hopscotch\\\": 1, \\\"puma\\\": 1, \\\"perform\\\": 9, \\\"hot\\\": 4, \\\"lands\\\": 2, \\\"among\\\": 12, \\\"numbered\\\": 3, \\\"sunlight\\\": 2, \\\"gives\\\": 6, \\\"thumbs\\\": 5, \\\"racket\\\": 11, \\\"weimaraner\\\": 1, \\\"crown\\\": 3, \\\"ducks\\\": 7, \\\"rural\\\": 11, \\\"wildly\\\": 1, \\\"decorated\\\": 8, \\\"knit\\\": 2, \\\"either\\\": 4, \\\"lawn\\\": 24, \\\"enclosure\\\": 1, \\\"headscarf\\\": 6, \\\"ship\\\": 5, \\\"harbor\\\": 1, \\\"skyline\\\": 1, \\\"overlook\\\": 1, \\\"horseshoe\\\": 1, \\\"foreground\\\": 6, \\\"also\\\": 3, \\\"containing\\\": 1, \\\"intricate\\\": 1, \\\"designs\\\": 1, \\\"machine\\\": 5, \\\"wheels\\\": 4, \\\"zigzag\\\": 2, \\\"policeman\\\": 3, \\\"hose\\\": 9, \\\"cut\\\": 2, \\\"monk\\\": 2, \\\"praying\\\": 1, \\\"buddha\\\": 1, \\\"work\\\": 3, \\\"rollerblading\\\": 4, \\\"wheeled\\\": 2, \\\"windsurfer\\\": 4, \\\"dragon\\\": 2, \\\"sombody\\\": 1, \\\"groucho\\\": 2, \\\"marx\\\": 2, \\\"n't\\\": 1, \\\"lick\\\": 1, \\\"dribbled\\\": 1, \\\"backpacking\\\": 1, \\\"coats\\\": 7, \\\"ladder\\\": 6, \\\"cows\\\": 3, \\\"races\\\": 11, \\\"speckled\\\": 2, \\\"marsh\\\": 1, \\\"clean\\\": 2, \\\"diapers\\\": 1, \\\"well\\\": 7, \\\"maintained\\\": 1, \\\"made\\\": 7, \\\"uncut\\\": 3, \\\"appears\\\": 9, \\\"roading\\\": 1, \\\"driver\\\": 9, \\\"tipped\\\": 2, \\\"stubby\\\": 1, \\\"smaller\\\": 7, \\\"puffy\\\": 1, \\\"tail\\\": 4, \\\"engage\\\": 3, \\\"electronic\\\": 2, \\\"devices\\\": 1, \\\"graffiti\\\": 13, \\\"bushels\\\": 1, \\\"sooners\\\": 3, \\\"50\\\": 1, \\\"visor\\\": 2, \\\"headphone\\\": 1, \\\"oklahoma\\\": 2, \\\"sooner\\\": 2, \\\"sideline\\\": 1, \\\"tackle\\\": 7, \\\"bang\\\": 1, \\\"notre\\\": 1, \\\"dame\\\": 1, \\\"quarterback\\\": 3, \\\"dropping\\\": 5, \\\"pocket\\\": 1, \\\"coach\\\": 3, \\\"timeout\\\": 1, \\\"injured\\\": 2, \\\"defending\\\": 3, \\\"advance\\\": 1, \\\"would\\\": 1, \\\"tackler\\\": 1, \\\"opponent\\\": 3, \\\"avoid\\\": 1, \\\"tackled\\\": 4, \\\"mascot\\\": 2, \\\"fans\\\": 4, \\\"turn\\\": 16, \\\"cheer\\\": 2, \\\"endzone\\\": 1, \\\"punting\\\": 1, \\\"opposing\\\": 12, \\\"footballer\\\": 2, \\\"strip\\\": 6, \\\"gain\\\": 1, \\\"possession\\\": 1, \\\"packed\\\": 1, \\\"tackling\\\": 2, \\\"receiver\\\": 1, \\\"officials\\\": 1, \\\"jerseys\\\": 4, \\\"snap\\\": 2, \\\"center\\\": 4, \\\"compete\\\": 8, \\\"grabbing\\\": 3, \\\"defensive\\\": 1, \\\"kicks\\\": 10, \\\"appear\\\": 1, \\\"attention\\\": 3, \\\"national\\\": 1, \\\"anthem\\\": 1, \\\"manager\\\": 1, \\\"nike\\\": 1, \\\"turf\\\": 1, \\\"19\\\": 1, \\\"graphic\\\": 1, \\\"shelves\\\": 1, \\\"dances\\\": 3, \\\"blues\\\": 2, \\\"brothers\\\": 2, \\\"impersonator\\\": 1, \\\"concerned\\\": 2, \\\"exercise\\\": 1, \\\"parallel\\\": 2, \\\"tub\\\": 3, \\\"paneled\\\": 1, \\\"kisses\\\": 2, \\\"crying\\\": 3, \\\"marathon\\\": 5, \\\"flops\\\": 4, \\\"sundress\\\": 2, \\\"strainer\\\": 1, \\\"lighthouse\\\": 1, \\\"youngster\\\": 2, \\\"hangs\\\": 5, \\\"gigantic\\\": 1, \\\"hooding\\\": 1, \\\"skateboarding\\\": 31, \\\"tricks\\\": 22, \\\"markings\\\": 7, \\\"amusement\\\": 8, \\\"knees\\\": 4, \\\"sides\\\": 4, \\\"memorial\\\": 1, \\\"sharing\\\": 2, \\\"country\\\": 5, \\\"pyramid\\\": 4, \\\"monument\\\": 4, \\\"raises\\\": 6, \\\"dots\\\": 2, \\\"foreheads\\\": 1, \\\"business\\\": 1, \\\"fawkes\\\": 1, \\\"protest\\\": 5, \\\"balancing\\\": 8, \\\"cast\\\": 3, \\\"hospital\\\": 2, \\\"peeping\\\": 1, \\\"weaving\\\": 1, \\\"listening\\\": 7, \\\"crust\\\": 1, \\\"partially\\\": 3, \\\"consumed\\\": 1, \\\"beer\\\": 7, \\\"you\\\": 5, \\\"if\\\": 1, \\\"alone\\\": 7, \\\"cropped\\\": 1, \\\"haircut\\\": 4, \\\"studded\\\": 1, \\\"photograph\\\": 7, \\\"unshaven\\\": 1, \\\"evergreen\\\": 1, \\\"twelve\\\": 1, \\\"members\\\": 7, \\\"diamond\\\": 1, \\\"handicapped\\\": 2, \\\"tossing\\\": 1, \\\"act\\\": 1, \\\"mechanical\\\": 1, \\\"rabbit\\\": 2, \\\"super\\\": 1, \\\"heroes\\\": 1, \\\"jockey\\\": 1, \\\"travel\\\": 1, \\\"giant\\\": 4, \\\"burning\\\": 6, \\\"hoop\\\": 14, \\\"sprays\\\": 4, \\\"skipping\\\": 3, \\\"bamboo\\\": 2, \\\"balances\\\": 3, \\\"gallery\\\": 4, \\\"helps\\\": 2, \\\"girder\\\": 1, \\\"doorway\\\": 4, \\\"workshop\\\": 1, \\\"thick\\\": 1, \\\"males\\\": 4, \\\"laugh\\\": 9, \\\"lifevests\\\": 1, \\\"belly\\\": 2, \\\"party\\\": 8, \\\"chest\\\": 4, \\\"backs\\\": 3, \\\"blows\\\": 5, \\\"muxzzled\\\": 1, \\\"tulips\\\": 3, \\\"palm\\\": 1, \\\"htting\\\": 1, \\\"wake\\\": 1, \\\"motorcycles\\\": 7, \\\"silhouette\\\": 4, \\\"bathroom\\\": 2, \\\"waterskiing\\\": 6, \\\"ridden\\\": 4, \\\"wheelie\\\": 7, \\\"karate\\\": 5, \\\"sparring\\\": 2, \\\"cuts\\\": 1, \\\"sailboats\\\": 1, \\\"reviews\\\": 1, \\\"photos\\\": 1, \\\"relaxes\\\": 1, \\\"poking\\\": 1, \\\"amuseument\\\": 2, \\\"sink\\\": 1, \\\"faucet\\\": 2, \\\"banner\\\": 7, \\\"alongside\\\": 3, \\\"52\\\": 1, \\\"grinning\\\": 1, \\\"squinting\\\": 2, \\\"photographer\\\": 7, \\\"subject\\\": 1, \\\"sniffs\\\": 2, \\\"brunette\\\": 2, \\\"grocery\\\": 5, \\\"embrace\\\": 6, \\\"kiddie\\\": 3, \\\"chaps\\\": 1, \\\"camel\\\": 6, \\\"containers\\\": 1, \\\"knocks\\\": 1, \\\"fist\\\": 1, \\\"puts\\\": 3, \\\"strapless\\\": 2, \\\"spins\\\": 2, \\\"fires\\\": 3, \\\"firing\\\": 2, \\\"chip\\\": 2, \\\"wiener\\\": 2, \\\"bites\\\": 2, \\\"bubble\\\": 10, \\\"palying\\\": 1, \\\"stirring\\\": 1, \\\"dust\\\": 5, \\\"waists\\\": 2, \\\"within\\\": 2, \\\"pushing\\\": 12, \\\"sailing\\\": 1, \\\"bows\\\": 2, \\\"counter\\\": 9, \\\"cutouts\\\": 2, \\\"letter\\\": 1, \\\"p\\\": 1, \\\"aged\\\": 3, \\\"spirit\\\": 1, \\\"pep\\\": 1, \\\"ralley\\\": 1, \\\"pre\\\": 3, \\\"teen\\\": 5, \\\"sing\\\": 4, \\\"home\\\": 7, \\\"motion\\\": 4, \\\"handlebars\\\": 3, \\\"harnessed\\\": 1, \\\"manmade\\\": 1, \\\"narrow\\\": 2, \\\"cob\\\": 3, \\\"corn\\\": 5, \\\"samll\\\": 1, \\\"pasta\\\": 1, \\\"misses\\\": 1, \\\"played\\\": 6, \\\"hula\\\": 10, \\\"marked\\\": 5, \\\"104\\\": 1, \\\"drenched\\\": 2, \\\"depicts\\\": 1, \\\"quilted\\\": 1, \\\"bitten\\\": 1, \\\"graze\\\": 1, \\\"speeding\\\": 1, \\\"rally\\\": 3, \\\"approaches\\\": 1, \\\"bend\\\": 6, \\\"slippery\\\": 1, \\\"scrambling\\\": 1, \\\"meet\\\": 2, \\\"horizon\\\": 2, \\\"trash\\\": 3, \\\"stock\\\": 1, \\\"smoke\\\": 7, \\\"knee\\\": 4, \\\"slip\\\": 1, \\\"'n'\\\": 1, \\\"spills\\\": 1, \\\"noy\\\": 1, \\\"boarding\\\": 1, \\\"casually\\\": 3, \\\"blazer\\\": 1, \\\"wheelchair\\\": 5, \\\"cupcake\\\": 1, \\\"shapes\\\": 3, \\\"hurdles\\\": 2, \\\"roof\\\": 2, \\\"doghouse\\\": 1, \\\"faux\\\": 1, \\\"chewing\\\": 7, \\\"skinned\\\": 3, \\\"crossbones\\\": 2, \\\"suspenders\\\": 2, \\\"bucking\\\": 1, \\\"paint\\\": 13, \\\"ponytail\\\": 4, \\\"sparklers\\\": 3, \\\"scottish\\\": 1, \\\"massage\\\": 1, \\\"cooks\\\": 1, \\\"husks\\\": 1, \\\"thumb\\\": 3, \\\"apple\\\": 2, \\\"bonnets\\\": 1, \\\"snake\\\": 3, \\\"place\\\": 7, \\\"pulley\\\": 2, \\\"dragged\\\": 1, \\\"backstroke\\\": 1, \\\"basset\\\": 1, \\\"hound\\\": 2, \\\"kites\\\": 3, \\\"yawning\\\": 2, \\\"hoodie\\\": 3, \\\"spiderman\\\": 2, \\\"cane\\\": 2, \\\"round\\\": 10, \\\"cin\\\": 1, \\\"undershirt\\\": 1, \\\"circular\\\": 3, \\\"pattern\\\": 1, \\\"youn\\\": 2, \\\"shoeless\\\": 2, \\\"bark\\\": 2, \\\"shades\\\": 4, \\\"mingling\\\": 3, \\\"photographs\\\": 2, \\\"walls\\\": 4, \\\"overall\\\": 1, \\\"bucked\\\": 1, \\\"roller\\\": 6, \\\"coaster\\\": 6, \\\"executes\\\": 2, \\\"loop\\\": 3, \\\"inverted\\\": 2, \\\"law\\\": 2, \\\"enforcement\\\": 1, \\\"brings\\\": 1, \\\"lightly\\\": 1, \\\"retriever\\\": 6, \\\"fields\\\": 1, \\\"come\\\": 3, \\\"marshy\\\": 1, \\\"hopping\\\": 2, \\\"tube\\\": 6, \\\"plate\\\": 4, \\\"cotton\\\": 1, \\\"shoe\\\": 4, \\\"teaching\\\": 5, \\\"how\\\": 4, \\\"flings\\\": 2, \\\"step\\\": 5, \\\"handed\\\": 2, \\\"backhand\\\": 1, \\\"plaid\\\": 9, \\\"chests\\\": 1, \\\"canon\\\": 1, \\\"pedestrians\\\": 5, \\\"pieces\\\": 3, \\\"fairy\\\": 1, \\\"bigwheels\\\": 1, \\\"carnival\\\": 11, \\\"beachfront\\\": 1, \\\"wrestler\\\": 7, \\\"bunny\\\": 1, \\\"numbers\\\": 3, \\\"point\\\": 3, \\\"footprints\\\": 1, \\\"seems\\\": 1, \\\"blazing\\\": 2, \\\"stacks\\\": 1, \\\"cones\\\": 5, \\\"homeless\\\": 2, \\\"turkeys\\\": 2, \\\"separate\\\": 1, \\\"canoes\\\": 4, \\\"lillypads\\\": 1, \\\"deer\\\": 3, \\\"4\\\": 3, \\\"surges\\\": 1, \\\"5\\\": 4, \\\"show\\\": 7, \\\"surounded\\\": 1, \\\"parrot\\\": 1, \\\"enjoying\\\": 5, \\\"bends\\\": 2, \\\"vending\\\": 1, \\\"upward\\\": 2, \\\"capes\\\": 1, \\\"rundown\\\": 1, \\\"peeking\\\": 2, \\\"barn\\\": 3, \\\"cutout\\\": 1, \\\"attack\\\": 4, \\\"baton\\\": 1, \\\"draped\\\": 1, \\\"navel\\\": 1, \\\"post\\\": 5, \\\"popsicle\\\": 1, \\\"size\\\": 1, \\\"smiff\\\": 1, \\\"behinds\\\": 1, \\\"pincer\\\": 1, \\\"mini\\\": 1, \\\"sleve\\\": 1, \\\"cookie\\\": 1, \\\"suitcase\\\": 1, \\\"milk\\\": 1, \\\"undone\\\": 1, \\\"stretching\\\": 4, \\\"potty\\\": 1, \\\"lane\\\": 3, \\\"tightrope\\\": 1, \\\"tied\\\": 4, \\\"muzzle\\\": 5, \\\"jogged\\\": 1, \\\"coastline\\\": 1, \\\"musical\\\": 5, \\\"instruments\\\": 9, \\\"blank\\\": 1, \\\"poodle\\\": 5, \\\"flames\\\": 3, \\\"pumps\\\": 1, \\\"engulf\\\": 1, \\\"gliding\\\": 3, \\\"hanglider\\\": 1, \\\"bearded\\\": 4, \\\"priest\\\": 2, \\\"whoa\\\": 1, \\\"hoofs\\\": 1, \\\"stepped\\\": 1, \\\"groups\\\": 1, \\\"canoeing\\\": 1, \\\"foliage\\\": 2, \\\"oversized\\\": 1, \\\"zoo\\\": 1, \\\"staircase\\\": 3, \\\"soldier\\\": 3, \\\"crossed\\\": 3, \\\"signs\\\": 7, \\\"march\\\": 3, \\\"baring\\\": 1, \\\"lollipop\\\": 2, \\\"santana\\\": 1, \\\"57\\\": 1, \\\"sparsely\\\": 1, \\\"occupied\\\": 1, \\\"seating\\\": 1, \\\"flyaway\\\": 1, \\\"grown\\\": 2, \\\"breaking\\\": 3, \\\"foot\\\": 5, \\\"mat\\\": 4, \\\"sunbathe\\\": 1, \\\"parachuting\\\": 4, \\\"land\\\": 8, \\\"glider\\\": 3, \\\"read\\\": 6, \\\"cooking\\\": 1, \\\"abandoned\\\": 1, \\\"suckles\\\": 1, \\\"crawls\\\": 1, \\\"lots\\\": 5, \\\"clowds\\\": 1, \\\"south\\\": 1, \\\"vintage\\\": 1, \\\"binoculars\\\": 3, \\\"poised\\\": 2, \\\"stars\\\": 3, \\\"clay\\\": 1, \\\"ridding\\\": 1, \\\"merry\\\": 4, \\\"masks\\\": 4, \\\"carried\\\": 5, \\\"horizontal\\\": 1, \\\"examining\\\": 1, \\\"apart\\\": 2, \\\"cute\\\": 2, \\\"diaper\\\": 1, \\\"mime\\\": 1, \\\"peers\\\": 1, \\\"winnie\\\": 1, \\\"pooh\\\": 1, \\\"disheveled\\\": 1, \\\"mothers\\\": 1, \\\"fiels\\\": 1, \\\"patches\\\": 1, \\\"spray\\\": 7, \\\"bowler\\\": 1, \\\"henna\\\": 1, \\\"magazines\\\": 2, \\\"tattoos\\\": 4, \\\"swimsuites\\\": 1, \\\"streamers\\\": 2, \\\"splashed\\\": 3, \\\"flexing\\\": 1, \\\"noodle\\\": 1, \\\"guys\\\": 15, \\\"vaulting\\\": 1, \\\"sunbathing\\\": 1, \\\"meadow\\\": 3, \\\"heels\\\": 3, \\\"writes\\\": 2, \\\"note\\\": 2, \\\"crate\\\": 1, \\\"mirror\\\": 3, \\\"passes\\\": 3, \\\"obstacles\\\": 1, \\\"goose\\\": 2, \\\"gigolo\\\": 1, \\\"assistance\\\": 1, \\\"desk\\\": 3, \\\"rugby\\\": 18, \\\"rain\\\": 7, \\\"shaved\\\": 2, \\\"nipple\\\": 1, \\\"piercings\\\": 1, \\\"completing\\\": 1, \\\"deflated\\\": 2, \\\"gather\\\": 4, \\\"hear\\\": 1, \\\"musicians\\\": 7, \\\"gown\\\": 1, \\\"herd\\\": 1, \\\"powder\\\": 1, \\\"false\\\": 1, \\\"twin\\\": 3, \\\"dueling\\\": 1, \\\"dye\\\": 1, \\\"butterfly\\\": 2, \\\"slab\\\": 1, \\\"howling\\\": 1, \\\"shooting\\\": 11, \\\"fenced\\\": 12, \\\"scanner\\\": 1, \\\"skin\\\": 1, \\\"jagged\\\": 3, \\\"divers\\\": 1, \\\"skater\\\": 12, \\\"awkward\\\": 1, \\\"dried\\\": 3, \\\"reflective\\\": 1, \\\"classes\\\": 1, \\\"telephone\\\": 2, \\\"booths\\\": 1, \\\"trailer\\\": 1, \\\"bulls\\\": 1, \\\"stunt\\\": 22, \\\"fireplace\\\": 1, \\\"awards\\\": 2, \\\"bandages\\\": 1, \\\"depicting\\\": 1, \\\"fairground\\\": 1, \\\"happily\\\": 4, \\\"vie\\\": 1, \\\"hills\\\": 2, \\\"freestyle\\\": 1, \\\"fielder\\\": 1, \\\"member\\\": 3, \\\"baskets\\\": 2, \\\"motorbike\\\": 5, \\\"agility\\\": 2, \\\"test\\\": 1, \\\"countryside\\\": 5, \\\"labrador\\\": 2, \\\"returns\\\": 4, \\\"nubby\\\": 1, \\\"cylinder\\\": 2, \\\"paperwork\\\": 2, \\\"oars\\\": 2, \\\"suits\\\": 14, \\\"attached\\\": 3, \\\"onlooker\\\": 1, \\\"parasailer\\\": 1, \\\"drivers\\\": 1, \\\"pedestrian\\\": 1, \\\"steer\\\": 1, \\\"enclosed\\\": 2, \\\"advertisement\\\": 4, \\\"present\\\": 2, \\\"kept\\\": 1, \\\"overlooks\\\": 1, \\\"coverings\\\": 2, \\\"camo\\\": 3, \\\"flamboyantly\\\": 1, \\\"featuring\\\": 2, \\\"hundreds\\\": 2, \\\"rummaging\\\": 1, \\\"roadside\\\": 2, \\\"steering\\\": 2, \\\"displays\\\": 1, \\\"kicked\\\": 2,